
/* Class = "NSButtonCell"; title = "Browse…"; ObjectID = "9"; */
"9.title" = "Sfoglia…";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "42"; */
"42.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Full Path"; ObjectID = "43"; */
"43.title" = "Percorso completo";

/* Class = "NSMenuItem"; title = "Partial Filename"; ObjectID = "44"; */
"44.title" = "Nome file parziale";

/* Class = "NSMenuItem"; title = "Full Filename"; ObjectID = "51"; */
"51.title" = "Nome file completo";

/* Class = "NSMenuItem"; title = "Application Name"; ObjectID = "52"; */
"52.title" = "Nome applicazione";